/*28/9/2018*/
"_grp.Accomodation" = "酒店住宿";
"_grp.BankATM" = "银行和 ATM";
"_grp.Emergency" = "紧急事件";
"_grp.Food_and_Drink" = "饮食";
"_grp.Guides" = "城市指南";
"_grp.Parking" = "停车场";
"_grp.Petrol_Station" = "加油站";
"_grp.Services_and_Education" = "服务和教育";
"_grp.Shopping" = "购物中心";
"_grp.Social_Life" = "娱乐和社会生活";
"_grp.Sport" = "运动";
"_grp.Tourism" = "旅游景点";
"_grp.Transportation" = "运输";
"_grp.Vehicle_Services" = "车辆服务";

"exit" = "出口";
"feet" = "英尺";
"route.instructionsText.continueAlong" = "沿着该路线行驶";

/* feet short */
"ft" = "呎";

/* timeHourShort */
"h" = "时";
"kilometers" = "公里";
"Limit" = "限制";
"meters" = "米";

/* miles short */
"mi" = "英里";
"miles" = "英里";

/* timeMinuteMidi */
"min" = "分钟";
"native.fuelprices.poidetailTitle" = "燃油价格";
"poiCategory.select" = "附近的地方";
"native.navigation.resumeBtn" = "继续";

/* timeSecondShort */
"sec" = "秒";
"yards" = "码";

/* yards short */
"yd" = "码";

"detail.action.directionToHere" = "获得方向指引";
"detail.action.addVia" = "新增航点 ";
"detail.action.addToFavorite" = "增加到收藏";
"detail.action.copyGps" = "GPS 坐标";
"detail.action.removeFavorite" = "从收藏夹中删除";
"detail.action.removeHome" = "移除家庭住址";
"detail.action.removeWork" = "移除公司地址";
"detail.action.shareLocation" = "分享位置";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "电子邮件";
"detail.contact.phone" = "电话";
"detail.contact.url" = "网址";
"routeCompute.action.demonstrate" = "演示";
"routeCompute.action.navigate" = "开始";
"routeCompute.etaArrival" = "抵达";
"routeCompute.fastest" = "最快路线";
"routeCompute.slower" = "速度较慢";
"routeCompute.traffic.withDelay" = "可能延迟";
"routeCompute.button.options" = "选项";
"routeCompute.waypointInfo.from" = "从";
"routeCompute.waypointInfo.to" = "到";
"routeCompute.waypointInfo.waypoints" = "经由地";
"routeCompute.waypointInfo.via" = "经由";
"routeActionMain.cancel" = "取消路线";
"routeCompute.action.continue" = "继续";
"routeCompute.options.title" = "路线选项";
"routeCompute.options.AvoidCountry" = "避开此国家/地区";
"avoid.unpaved" = "未铺道路";
"avoid.specialArea" = "交通拥挤费";
"avoid.ferries" = "使用轮渡";
"avoid.highways" = "高速公路";
"avoid.tollroads" = "收费公路";
"workCell.setupWork.subtitle" = "上下班将更快捷";
"homeCell.setupHome.subtitle" = "获得最快的路线";
"workCell.setupWork.title" = "设置工作地点";
"homeCell.setupHome.title" = "设为住家地址";
"workCell.title" = "工作";
"homeCell.title" = "住家";
"favorites.place.emptyButton" = "搜索兴趣点";
"favorites.place.emptyTitle" = "添加为快捷使用地址";
"favorites.place.deleteAction" = "删除";
"favorites.place.headerTitle" = "Places & Routes";
"favorites.button.done" = "完成";
"favorites.segment.contacts" = "联系人";
"favorites.segment.trips" = "行程";
"favorites.segment.places" = "兴趣点";
"favorites.title" = "常用項目";
"favorites.addAlert.add" = "添加";
"native.compute.decideToCompute" = "Are you still heading to %@?";
"routeActionMain.preview" = "Preview route";
"routeCompute.traffic.withoutInfo" = "No traffic info";
"search.work.title" = "搜索工作地址";
"search.home.title" = "搜索家庭住址";
"alert.hideHomeWork.hideHomeTitle" = "Hide home";
"alert.hideHomeWork.hideWorkTitle" = "Hide work";
"alert.hideHomeWork.setHomeMessage" = "您可随时在收藏中更改您的住家地址";
"alert.hideHomeWork.setWorkMessage" = "您可随时在收藏中更改您的工作地址";
"alert.hideHomeWork.hide" = "隐藏";
"action.control.scout.static" = "找到更快的路线";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "New arrival %@";
"action.control.scout.fasterRouteFound" = "找到更快的路线";
"action.control.scout.preview" = "预览";
"action.control.scout.route.set" = "设置快捷路线";
"routeCompute.action.loading" = "开始";
"country.AL" = "阿尔巴尼亚";
"country.AD" = "安道尔";
"country.AU" = "澳大利亚";
"country.AT" = "奥地利";
"country.BY" = "白俄罗斯";
"country.BE" = "比利时";
"country.BA" = "波斯尼亚和黑塞哥维那";
"country.BG" = "保加利亚";
"country.CA" = "加拿大";
"country.HR" = "克罗地亚";
"country.CZ" = "捷克";
"country.DK" = "丹麦";
"country.EE" = "爱沙尼亚";
"country.FO" = "法罗群岛";
"country.FI" = "芬兰";
"country.FR" = "法国";
"country.DE" = "德国";
"country.GI" = "直布罗陀";
"country.GR" = "希腊";
"country.GL" = "格陵兰";
"country.VA" = "梵蒂冈";
"country.HU" = "匈牙利";
"country.IS" = "冰岛";
"country.IE" = "爱尔兰";
"country.IL" = "以色列";
"country.IT" = "意大利";
"country.JP" = "日本";
"country.KP" = "朝鮮民主主义人民共和国";
"country.KR" = "韩国";
"country.KW" = "科威特";
"country.LV" = "拉脱维亚";
"country.LI" = "列支敦士登";
"country.LT" = "立陶宛";
"country.LU" = "卢森堡";
"country.MK" = "马其顿";
"country.MT" = "马耳他";
"country.MD" = "摩尔多瓦";
"country.MC" = "摩纳哥";
"country.MS" = "蒙特塞拉特岛";
"country.NL" = "荷兰";
"country.AN" = "安的列斯群岛";
"country.NZ" = "新西兰";
"country.NF" = "诺福克群岛";
"country.NO" = "挪威";
"country.PL" = "波兰";
"country.PT" = "葡萄牙";
"country.RO" = "罗马尼亚";
"country.RU" = "俄罗斯联邦";
"country.SM" = "圣马力诺共和国";
"country.SG" = "新加坡";
"country.SK" = "斯洛伐克";
"country.SI" = "斯洛文尼亚";
"country.ZA" = "南非";
"country.ES" = "西班牙";
"country.SE" = "瑞典";
"country.CH" = "瑞士";
"country.TW" = "台湾";
"country.TH" = "泰国";
"country.TR" = "土耳其";
"country.UA" = "乌克兰";
"country.GB" = "英国";
"country.US" = "美国";
"country.VN" = "越南";
"country.RS" = "塞尔维亚";
"country.ME" = "黑山共和国";
"country.AE" = "阿拉伯联合大公国";
"country.OM" = "阿曼";
"country.SA" = "阿拉伯";
"country.EG" = "埃及";
"country.PR" = "波多黎各";
"country.VI" = "维尔京群岛";
"country.RA" = "阿根廷";
"country.BH" = "巴林岛";
"country.BR" = "巴西";
"country.HK" = "香港";
"country.ID" = "印度尼西亚";
"country.IN" = "印度";
"country.IM" = "马恩岛";
"country.MO" = "澳门";
"country.MX" = "墨西哥";
"country.MY" = "马来西亚";
"country.QA" = "卡塔尔";
"country.AW" = "阿鲁巴";
"country.AF" = "阿富汗";
"country.AO" = "安哥拉";
"country.AI" = "安圭拉";
"country.AX" = "奥兰群岛";
"country.AM" = "亚美尼亚";
"country.AQ" = "南极洲";
"country.AS" = "美属萨摩亚";
"country.TF" = "法属南部领土";
"country.AG" = "安提瓜和巴布达";
"country.AZ" = "阿塞拜疆";
"country.BI" = "布隆迪";
"country.BJ" = "贝宁";
"country.BF" = "布基纳法索";
"country.BD" = "孟加拉国";
"country.BS" = "巴哈马";
"country.BL" = "聖巴托洛繆島";
"country.BZ" = "伯利兹";
"country.BM" = "百慕大";
"country.BO" = "玻利维亚";
"country.BB" = "巴巴多斯";
"country.BN" = "文莱";
"country.BT" = "不丹";
"country.BV" = "布维岛";
"country.BW" = "波扎那";
"country.CF" = "中非";
"country.CC" = "科科斯(基林)群岛";
"country.CL" = "智利";
"country.CI" = "科特迪瓦";
"country.CM" = "喀麦隆";
"country.CD" = "刚果民主共和国";
"country.CG" = "刚果";
"country.CK" = "库克群岛";
"country.CO" = "哥伦比亚";
"country.KM" = "科摩罗";
"country.CV" = "佛得角";
"country.CR" = "哥斯达黎加";
"country.CU" = "古巴";
"country.CX" = "圣诞岛";
"country.KY" = "开曼群岛";
"country.DJ" = "吉布提";
"country.DM" = "多米尼克";
"country.DO" = "多米尼加共和国";
"country.DZ" = "阿尔及利亚";
"country.EC" = "厄瓜多尔";
"country.ER" = "厄立特里亚";
"country.EH" = "西撒哈拉";
"country.ET" = "埃塞俄比亚";
"country.FJ" = "斐济";
"country.FK" = "马尔维纳斯群岛(福克兰群岛)";
"country.FM" = "密克罗尼西亚";
"country.GA" = "加蓬";
"country.GE" = "乔治亚洲";
"country.GG" = "根西岛";
"country.GH" = "加纳";
"country.GN" = "几内亚";
"country.GP" = "瓜德罗普";
"country.GM" = "冈比亚";
"country.GW" = "几内亚比绍";
"country.GQ" = "赤道几内亚";
"country.GD" = "格林纳达";
"country.GT" = "危地马拉";
"country.GF" = "法属圭亚那";
"country.GU" = "关岛";
"country.GY" = "圭亚那";
"country.HM" = "赫德岛和麦克唐纳岛";
"country.HN" = "洪都拉斯";
"country.HT" = "海地";
"country.IO" = "英属印度洋领土";
"country.IR" = "伊朗";
"country.IQ" = "伊拉克";
"country.JM" = "牙买加";
"country.JE" = "泽西岛";
"country.JO" = "约旦";
"country.KZ" = "哈萨克斯坦";
"country.KG" = "吉尔吉斯斯坦";
"country.KH" = "柬埔寨";
"country.KI" = "基里巴斯";
"country.KN" = "圣基茨和尼维斯";
"country.LA" = "老挝";
"country.LB" = "黎巴嫩";
"country.LR" = "利比里亚";
"country.LY" = "利比亚";
"country.LC" = "圣卢西亚";
"country.LK" = "斯里兰卡";
"country.LS" = "莱索托";
"country.MF" = "Saint-Martin";
"country.MA" = "摩洛哥";
"country.MG" = "马达加斯加";
"country.MV" = "马尔代夫";
"country.MH" = "马绍尔群岛";
"country.ML" = "马里";
"country.MM" = "缅甸";
"country.MN" = "蒙古";
"country.MP" = "北马里亚纳";
"country.MZ" = "莫桑比克";
"country.MR" = "毛里塔尼亚";
"country.MQ" = "马提尼克";
"country.MU" = "毛里求斯";
"country.MW" = "马拉维";
"country.YT" = "马约特";
"country.NA" = "纳米比亚";
"country.NC" = "新喀里多尼亚";
"country.NE" = "尼日尔";
"country.NG" = "尼日利亚";
"country.NI" = "尼加拉瓜";
"country.NU" = "纽埃";
"country.NP" = "尼泊尔";
"country.NR" = "瑙鲁";
"country.PK" = "巴基斯坦";
"country.PA" = "巴拿马";
"country.PN" = "皮特凯恩群岛";
"country.PE" = "秘鲁";
"country.PH" = "菲律宾";
"country.PW" = "贝劳";
"country.PG" = "巴布亚新几内亚";
"country.PY" = "巴拉圭";
"country.PS" = "巴勒斯坦";
"country.PF" = "法属波利尼西亚";
"country.RE" = "留尼汪";
"country.RW" = "卢旺达";
"country.SD" = "苏丹";
"country.SN" = "塞内加尔";
"country.GS" = "南乔治亚岛和南桑德韦奇岛";
"country.SH" = "圣赫勒拿";
"country.SJ" = "斯瓦尔巴群岛";
"country.SB" = "所罗门群岛";
"country.SL" = "塞拉利昂";
"country.SV" = "萨尔瓦多 ";
"country.SO" = "索马里";
"country.PM" = "圣皮埃尔和密克隆";
"country.ST" = "圣多美和普林西比";
"country.SR" = "苏里南";
"country.SZ" = "斯威士兰";
"country.SC" = "塞舌尔";
"country.SY" = "叙利亚";
"country.TC" = "特克斯科斯群岛";
"country.TD" = "乍得";
"country.TG" = "多哥";
"country.TJ" = "塔吉克斯坦";
"country.TK" = "托克劳";
"country.TM" = "土库曼斯坦";
"country.TL" = "东帝汶";
"country.TO" = "汤加";
"country.TT" = "特立尼达和多巴哥";
"country.TN" = "突尼斯";
"country.TV" = "图瓦卢";
"country.TZ" = "坦桑尼亚";
"country.UM" = "美属太平洋各群岛";
"country.UY" = "乌拉圭";
"country.UZ" = "乌兹别克斯坦";
"country.VC" = "圣文森特和格林纳丁斯";
"country.VE" = "委内瑞拉";
"country.VG" = "英属维尔京群岛";
"country.VU" = "瓦努阿图";
"country.WF" = "瓦利斯和富图纳群岛";
"country.WS" = "西萨摩亚";
"country.YE" = "也门";
"country.ZM" = "赞比亚";
"country.ZW" = "津巴布韦";
"country.US-AL" = "阿拉巴马州";
"country.US-AK" = "阿拉斯加";
"country.US-AZ" = "亚利桑那州";
"country.US-AR" = "阿肯色州";
"country.US-CA" = "加利福尼亚州";
"country.US-CO" = "科罗拉多州";
"country.US-CT" = "康涅狄格州";
"country.US-DE" = "特拉华州";
"country.US-DC" = "哥伦比亚特区";
"country.US-FL" = "佛罗里达州";
"country.US-GA" = "乔治亚洲";
"country.US-HI" = "夏威夷";
"country.US-ID" = "爱达荷州";
"country.US-IL" = "伊利诺斯州";
"country.US-IN" = "印第安娜州";
"country.US-IA" = "爱荷华州";
"country.US-KS" = "堪萨斯州";
"country.US-KY" = "肯塔基州";
"country.US-LA" = "路易斯安娜州";
"country.US-ME" = "缅因州";
"country.US-MD" = "马里兰州";
"country.US-MA" = "马萨诸塞州";
"country.US-MI" = "密西根州";
"country.US-MN" = "明尼苏达州";
"country.US-MS" = "密西西比州";
"country.US-MO" = "密苏里州";
"country.US-MT" = "蒙大拿州";
"country.US-NE" = "内部拉斯加州";
"country.US-NV" = "内华达州";
"country.US-NH" = "新罕布什尔州";
"country.US-NJ" = "新泽西州";
"country.US-NM" = "新墨西哥州";
"country.US-NY" = "纽约州";
"country.US-NC" = "北卡罗莱纳州";
"country.US-ND" = "北达科他州";
"country.US-OH" = "俄亥俄州";
"country.US-OK" = "俄克拉何马州";
"country.US-OR" = "俄勒冈州";
"country.US-PA" = "宾夕凡尼亚州";
"country.US-RI" = "罗德岛州";
"country.US-SC" = "南卡罗来纳州";
"country.US-SD" = "南达科他州";
"country.US-TN" = "田纳西洲";
"country.US-TX" = "德克萨斯州";
"country.US-UT" = "犹他州";
"country.US-VT" = "佛蒙特州";
"country.US-VA" = "弗吉尼亚州";
"country.US-WA" = "华盛顿州";
"country.US-WV" = "西弗吉尼亚州";
"country.US-WI" = "威斯康新洲";
"country.US-WY" = "怀俄明州";
"country.CA-AB" = "亚伯达省";
"country.CA-BC" = "哥伦比亚省";
"country.CA-MB" = "马尼托巴省";
"country.CA-NB" = "新不伦瑞克省";
"country.CA-NL" = "纽芬兰和拉布拉多";
"country.CA-NS" = "新斯科舍省";
"country.CA-NT" = "Northwest Territories";
"country.CA-NU" = "努纳维特地区";
"country.CA-ON" = "安大略省";
"country.CA-PE" = "爱德华亲王岛";
"country.CA-QC" = "魁北克省";
"country.CA-SK" = "萨斯喀彻温省";
"country.CA-YT" = "育空地区";
"country.IN-LD" = "拉克沙群岛";
"country.GB-NIR" = "北爱尔兰";
"country.GB-SCT" = "苏格兰";
"country.GB-WLS" = "威尔士";
"country.GB-CHA" = "海峡群岛";
"N" = "北";
"S" = "南";
"W" = "西";
"E" = "东";
"routeplaning.actionButton.title" = "完成";
"com.sygic.addWaypoint.placeholder" = "新增航点 ";
"detail.action.selectPoi" = "选择";
"signpost.nextDirection.then" = "然后";
"waypoint.title.myposition" = "我的位置";
"placeholder.password" = "密码";
"placeholder.email" = "电子邮件";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "预览";
"detail.action.shareGps" = "共享 GPS 坐标";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "删除航点";
"message.avoid.motorway.unable" = "为了到达你的目的地，不得不保留一些高速公路路段在路线上。";
"message.avoid.specialArea.unable" = "抱歉，我们无法在您的路线中避开征收交通拥堵费的地区。";
"message.avoid.tollRoads.unable" = "无法避开所有收费道路，仍有收费道路路段在预定路线中。";
"message.avoid.ferries.unable" = "要到达您的目的地，路线中必须保留部分轮渡。";
"message.avoid.unpavedRoads.unable" = "要到达目的地，路线中必须包括一些未铺砌的道路。";
